"IDS_PREFERENCES" = "Asetukset";
"IDS_RETRYSYNC" = "Yritä synkronoida uudelleen";
"IDS_VIEWGD" = "Käytä Google Drivea verkossa";
"IDS_SHAREFILE" = "Jaa...";
"IDS_VIEWFILE" = "Näytä verkossa";
"IDS_REVISIONFILE" = "Versiot";
"IDS_PRODUCTNAME" = "Google Drive";
